const questionsData = [
  {
    id: 1,
    label: 'Какие документы понадобятся для эвакуации?',
    primary:
      'Владельцу транспортного средства для погрузки понадобится свидетельство о регистрации ТС, водительское удостоверение или документы удостоверяющие личность. Если владельцем транспортного средства является третье лицо, дополнительно потребуется доверенность на управление автомобилем.',
  },
  {
    id: 1,
    label: 'Можно ли сопровождать свой автомобиль?',
    primary:
      'Да, наша компания предоставляет возможность сопровождения своего автомобиля. Мы понимаем, что для некоторых владельцев автомобилей это важно. При вызове эвакуатора в нашем приложении, вы можете указать желание сопровождать свой автомобиль во время перевозки. Наши водители будут рады предоставить необходимую поддержку и коммуникацию во время транспортировки вашего автомобиля.',
  },
  {
    id: 2,
    label: 'Вы перевозите только легковой транспорт?',
    primary:
      'Наша компания предлагает вызов эвакуаторов для перевозки различного типа транспортных средств. Мы обслуживаем легковые автомобили, мотоциклы, внедорожники и некоторые другие категории. При оформлении заявки вы можете выбрать соответствующий тип эвакуатора в зависимости от размера и веса вашего транспортного средства.',
  },
  {
    id: 3,
    label: 'Вы выдаете документы и чек для страховой компании?',
    primary:
      'Да, мы предоставляем документы и чек для страховой компании, если это требуется. При оформлении заявки на вызов эвакуатора вы можете указать, что вам нужны документы для страховой компании. Мы предоставим вам соответствующую информацию, чтобы вы могли подтвердить оплату и использование наших услуг для страховой компании.',
  },
];

export default questionsData;
